[
    {
        "question": "Wenn ich im Wald eine schöne Pflanze entdecke, darf ich sie abreißen und mit nach Hause nehmen.",
        "booleanOfQuestion": false,
        "commentIfRight": "Korrekt!",
        "commentIfFalse": "Um die Natur zu schützen, verhalte dich dem Wald gegenüber respektvoll und greife nicht in die Natur ein. Das bedeutet, dass du keine Pflanzen abreißen solltest."
    },
    {
        "question": "Wenn möglich, sollte ich im Wald auf den gekennzeichneten Wegen bleiben.",
        "booleanOfQuestion": true,
        "commentIfRight": "Super, gut gemacht!",
        "commentIfFalse": "Es ist wichtig auf den gekennzeichneten Wegen zu bleiben, um nicht zu sehr in den natürlichen Lebensraum der heimischen Tiere und Pflanzen einzugreifen oder etwas kaputt zu machen."
    },
    {
        "question": "Wenn ich im Wald Plastik oder anderen Müll finde, hebe ich diesen auf und schmeiße ihn zu Hause in den Mülleimer.",
        "booleanOfQuestion": true,
        "commentIfRight": "Super, genau so! Nehme gerne beim nächsten Waldspaziergang einen kleinen Müllsack mit und sammle allen Müll den du findest ein. Der Wald wird sich freuen!",
        "commentIfFalse": "Wir können alle etwas zum Schutz des Waldes beitragen. Schon das Aufsammeln von Plastik oder anderem Müll im Wald kann eine große Hilfe sein um den Wald sauber zu halten. Du kannst zum Beispiel einen kleinen Müllsack zum Waldspaziergang mitnehmen und allen Müll den du findest einsammeln."
    },
    {
        "question": "Wenn ich ein Tier sehe, kann ich versuchen es zu streicheln.",
        "booleanOfQuestion": false,
        "commentIfRight": "Richtige Antwort!",
        "commentIfFalse": "Um die Tiere in der Natur zu schützen, halte bitte Abstand zu ihnen und verhalte dich leise und unauffällig. "
    },
    {
        "question": " Für das Entstehen von Pisten zum Skifahren werden jährlich viele Kilometer Wald gerodet. Dies schadet dem Wald und all seinen Bewohnern.",
        "booleanOfQuestion": true,
        "commentIfRight": "Korrekt!",
        "commentIfFalse": "Um Pisten zu bauen, werden oft viele Bäume gefällt. Das zerstört den Lebensraum vieler Tiere und Pflanzen. Außerdem kommt es in diesen Gebieten häufiger zu Erdrutschen und Lawinen."
    },
    {
        "question": "Viele Menschen gehen im Winter gerne Skifahren. Es gibt Menschen, die durch die Touristen und Touristinnen Geld verdienen.",
        "booleanOfQuestion": true,
        "commentIfRight": "Korrekt!",
        "commentIfFalse": "Viele Menschen die in Ski-Gebieten leben, finden dort auch Arbeit: zum Beispiel beim Tickets verkaufen, in Ski-Geschäften oder in einem Hotel in der Nähe."
    },
    {
        "question": "Skifahren und das Anlegen von Pisten schadet den Pflanzen und Tieren des Waldes nicht, weil sich die Psiten außerhalb des natürlichen Lebensraums von Pflanzen und Tieren befinden.",
        "booleanOfQuestion": false,
        "commentIfRight": "Korrekt!",
        "commentIfFalse": "Skipisten befinden sich oft in den natürlichen Lebensräumen von Tieren wie Rehe, Hasen, Füchse und heimische Vogelarten. Außerdem werden durch das Anlegen von Skipisten heimische Pflanzen vernichtet. "
    }
]
