[
    {
        "question": "Tatjan meint: Wasser ist für uns Menschen nicht so wichtig. Was meinst du hat Tatjana recht?",
        "booleanOfQuestion": false,
        "commentIfRight": "du hast recht, Tatjan liegt mit ihrer Aussage Falsch. Wasser ist für Menschen essenziel wichtig un wir brauchen es zum Überleben. ",
        "commentIfFalse": "Leider liegen du und Tatjan falsch. Wir Menschen brauchen Wasser als einen der wichsten Bestandteile unserers Lebens."
    },
    {
        "question": "Tatjana hat sich mit Ali zusammen getan und sich nochmals über Wasser Infomiert. Sie sagen: Wir Menschen sollten jeden Tag ungefähr 2 bis 2,5 Liter Wasser trinken. Haben die beiden Recht?",
        "booleanOfQuestion": true,
        "commentIfRight": "Ja, Ihr habt Recht. Wir sollten jeden Tag mindestens 2 Liter trinken, so dass wir genug Flüssigkeit haben, das unser Körper reibungslos funktioniert. ",
        "commentIfFalse": "Um unseren Körper gesund zu halten, ist es wichtig, jeden Tag ausreichend zu trinken. Aus diesem Grund sollten wir jeden Tag zwei Liter Wasser trinken. Das hilft unserem Körper, seine Aufgaben richtig zu erledigen, was uns ein positives Gefühl gibt. "
    },
    {
        "question": "Thaisa und Alex haben in einem Artikel gelesen das man im Sommer mehr als 2 liter Trinken muss. Stimmt das?",
        "booleanOfQuestion": true,
        "commentIfRight": "Ja, der Artikel hat recht. Es ist besonders wichtig, im Sommer mehr Flüssigkeit zu trinken. Bei warmen Temperaturen schwitzen wir mehr und verlieren dadurch mehr Flüssigkeit.",
        "commentIfFalse": "Leider Liegts du falsch. Im Sommer ist es wichtig mehr Wasser zu trinken. Bei warmen Temperaturen schwitzen wir viel mehr, wodurch wir mehr Flüssigkeit verlieren. Deswegen immer genügend Trinken"
    },
    {
        "question": "Die Klasse von Tatjana, Thaisa, Ali und Alex überlegen sich wie viel Wasser sie täglich verbraucher. Sie kommen auf dem Entschluss, dass es mindestens 65 Liter am Tag sind, glaubst du das stimmt.",
        "booleanOfQuestion": false,
        "commentIfRight": "jap du hast, wir brauchen sogar das doppelte davon also bis zu 130 Liter Wasser durchschittlich täglich. Das wären ungefähr 630 Glässer Wasser oder 13 Eimer Wasser. ",
        "commentIfFalse": "Leider liegt ihr alle falsch, wir verbrauchen bis zu 130 Liter Wasser täglich von Waschen bis hinzu Essen und Trinken. Wir benutzen Wasser im unteren Leben sehr vielfältigt."
    },
    {
        "question": "Ali und Chris finden: Wasser brauchen wir nur um es zu Trinken. Glaubst du Ali und Chris haben recht ",
        "booleanOfQuestion": false,
        "commentIfRight": "Du hast Recht, Ali und Chris vergessen das Wasser nicht nur fürs Trinken, sondern auch zum Kochen, Waschen von Kleidung und Geschirr, zum Duschen und für die Toilette genutzt wird, aber auch Tiere wie auch Pflanzen Brauchen ausreichend Wasser, um zu überleben.",
        "commentIfFalse": "Du hast Recht, Ali und Chris vergessen, dass Wasser nicht nur zum Trinken, sondern auch zum Kochen, Waschen von Kleidung und Geschirr, Duschen und Baden verwendet wird. Pflanzen und Tiere benötigen auch ausreichend Wasser, um zu überleben.das zeigt wieder wie vielseitig Wasser ist"
    },
    {
        "question": "Alex, Tatjana und Thaisa lesen in einem Buch, das nicht nur Menschen und Tiere Wasser benötigt. sondern auch Pflanzen. Denkst du sie haben richtig gelesen?",
        "booleanOfQuestion": true,
        "commentIfRight": "JA, ihr habt recht Pflanzen benötigen Wasser, um zu wachsen, Nährstoffe aufzunehmen und andere Funktionen auszuführen. Ohne Wasser würden die meisten Pflazen nicht lang überleben. Zum Beispiel benötigt man für die Ernte von einem Killogram Kartoffeln bis zu 119 Liter Wasser, das sind ungefähr 600 Gläasser Wasser.",
        "commentIfFalse": " Leider liegst du falsch; Pflanzen benötigen Wasser, um zu wachsen, Nährstoffe aufzunehmen und andere Aufgaben zu erfüllen. Die meisten Pflazen würden ohne Wasser nicht lange überleben. Zum Beispiel benötigt man für die Ernte eines Kilogramms Kartoffeln bis zu 119 Liter Wasser, was etwa 600 Gläaser Wasser entspricht."
    }
]
