[
	{
        "question": "Tatjana und Ali haben sich nochmals über Wasser informiert. Sie sagen: Wir Menschen sollten jeden Tag ungefähr 2 bis 2,5 Liter Wasser trinken. Haben die beiden Recht?",
        "booleanOfQuestion": true,
        "commentIfRight": "Ja, ihr habt Recht. Wir sollten jeden Tag mindestens 2 Liter trinken.",
        "commentIfFalse": "Um unseren Körper gesund zu halten, ist es wichtig, jeden Tag mindestens 2 Liter Wasser zu trinken."
    },
    {
        "question": "Thaisa und Alex haben in einem Artikel gelesen, dass man im Sommer mehr als 2 Liter trinken muss. Stimmt das?",
        "booleanOfQuestion": true,
        "commentIfRight": "Ja, der Artikel hat Recht. Bei warmen Temperaturen schwitzen wir viel mehr als im Winter, wodurch wir mehr Flüssigkeit verlieren. eshalb müssen wir im Sommer mehr Wasser trinken.",
        "commentIfFalse": "Leider liegst du falsch.  Bei warmen Temperaturen schwitzen wir viel mehr als im Winter, wodurch wir mehr Flüssigkeit verlieren. Deshalb müssen wir im Sommer mehr Wasser trinken."
    },
    {
        "question": "Ali und Alex überlegen sich, wie viel Wasser jede Person täglich verbraucht. Sie kommen zu dem Entschluss, dass es etwa 65 Liter am Tag sind. Glaubst du, das stimmt?",
        "booleanOfQuestion": false,
        "commentIfRight": "Ja, du hast Recht. Wir verbrauchen sogar bis zu 130 Liter Wasser täglich. Das wären ungefähr 630 Gläser Wasser oder 13 Eimer Wasser pro Tag.",
        "commentIfFalse": "Wir verbrauchen sogar bis zu 130 Liter Wasser täglich. Das wären ungefähr 630 Gläser Wasser oder 13 Eimer Wasser pro Tag. "
    },
    {
        "question": "Ali und Chris finden: Wasser brauchen wir nur zum Trinken. Glaubst du, Ali und Chris haben Recht?",
        "booleanOfQuestion": false,
        "commentIfRight": "Du hast Recht. Wir verwenden Wasser auch zum Kochen, Waschen, Duschen und für die Toilette. Aber auch Tiere und Pflanzen benötigen ausreichend Wasser.",
        "commentIfFalse": "Leider falsch. Wir verwenden Wasser auch zum Kochen, Waschen, Duschen und für die Toilette. Aber auch Tiere und Pflanzen benötigen ausreichend Wasser."
    },
    {
        "question": "Alex, Tatjana und Thaisa lesen in einem Buch, dass nicht nur Menschen und Tiere Wasser benötigen, sondern auch Pflanzen. Denkst du, sie haben richtig gelesen?",
        "booleanOfQuestion": true,
        "commentIfRight": "Ja, stimmt. Pflanzen benötigen Wasser zum Wachsen und Überleben. Für ein Kilogramm Kartoffeln werden etwa 119 Liter Wasser benötigt, also ungefähr 600 Gläser Wasser.",
        "commentIfFalse": "Leider liegt ihr falsch. Pflanzen benötigen Wasser zum Wachsen und Überleben. Für ein Kilogramm Kartoffeln werden etwa 119 Liter Wasser benötigt, also ungefähr 600 Gläser Wasser."
    }
]
